
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Prosta autoryzacja"; ObjectID = "447"; */
"447.label" = "Prosta autoryzacja";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Aktualizuj tweety:"; ObjectID = "626"; */
"626.title" = "Aktualizuj tweety:";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "Status globalny:"; ObjectID = "629"; */
"629.title" = "Status globalny:";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "632"; */
"632.title" = "Serwer:";

/* Class = "NSTextFieldCell"; title = "Ścieżka:"; ObjectID = "634"; */
"634.title" = "Ścieżka:";

/* Class = "NSTextFieldCell"; title = "Opcje wyświetlania:"; ObjectID = "636"; */
"636.title" = "Opcje wyświetlania:";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "Imię:"; ObjectID = "639"; */
"639.title" = "Imię:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Lokalizacja:"; ObjectID = "641"; */
"641.title" = "Lokalizacja:";

/* Class = "NSTextFieldCell"; title = "Opis:"; ObjectID = "642"; */
"642.title" = "Opis:";

/* Class = "NSTextFieldCell"; title = "Nazwa użytkownika:"; ObjectID = "648"; */
"648.title" = "Nazwa użytkownika:";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "649"; */
"649.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Aby się połączyć musisz najpierw zezwolić Adium na dostęp do Twojego konta."; ObjectID = "651"; */
"651.title" = "Aby się połączyć musisz najpierw zezwolić Adium na dostęp do Twojego konta.";

/* Class = "NSTextFieldCell"; title = "Tutaj pojawi się informacja o aktualnym statusie."; ObjectID = "652"; */
"652.title" = "Tutaj pojawi się informacja o aktualnym statusie.";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "PIN Code"; ObjectID = "654"; */
"654.placeholderString" = "PIN Code";

/* Class = "NSTextFieldCell"; title = "Bezpieczeństwo:"; ObjectID = "662"; */
"662.title" = "Bezpieczeństwo:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
